{
  "sectionTitle": "Información Importante",
  "sectionDescription": "Conoce cómo funciona nuestra plataforma y nuestras responsabilidades",
  "platformTitle": "Plataforma de Conexión Médica",
  "platformText1": "Docentro es una plataforma digital que facilita la conexión entre profesionales de la salud y pacientes. Nuestro objetivo es simplificar el proceso de búsqueda y agendamiento de citas médicas, proporcionando una herramienta eficiente y confiable para ambas partes.",
  "platformText2": "Como intermediario tecnológico, nos enfocamos exclusivamente en facilitar el contacto inicial y la gestión de citas entre médicos y pacientes. La plataforma no interviene en la prestación de servicios médicos ni en la relación profesional que se establece entre el médico y el paciente.",
  "paymentsTitle": "Política de Pagos y Facturación",
  "paymentsText": "Importante: Docentro NO procesa, gestiona ni se hace responsable de los pagos por servicios médicos. Todos los aspectos financieros relacionados con las consultas médicas son manejados directamente entre el profesional de la salud y el paciente.",
  "paymentsBullets": [
    "Los precios mostrados son únicamente informativos y proporcionados por los profesionales",
    "Los métodos de pago son acordados directamente con cada médico",
    "Las facturas y comprobantes son emitidos por el profesional de la salud",
    "Cualquier disputa de pago debe resolverse directamente con el médico"
  ],
  "responsibilitiesTitle": "Responsabilidades y Limitaciones",
  "yesTitle": "Lo que SÍ hacemos:",
  "yesBullets": [
    "Facilitar la búsqueda de profesionales",
    "Gestionar el agendamiento de citas",
    "Verificar credenciales básicas",
    "Proporcionar información de contacto",
    "Mantener la plataforma funcionando"
  ],
  "noTitle": "Lo que NO hacemos:",
  "noBullets": [
    "Procesar pagos médicos",
    "Supervisar tratamientos médicos",
    "Garantizar resultados médicos",
    "Intervenir en diagnósticos",
    "Mediar en disputas médicas"
  ],
  "legalNote": "Nota Legal: Al utilizar Docentro, el usuario acepta que la plataforma actúa únicamente como intermediario tecnológico. Toda responsabilidad médica, ética y legal recae exclusivamente en los profesionales de la salud registrados y sus respectivos colegios profesionales."
}
